<h1><b>CLUB</b></h1>
<h2>Guía de buenas prácticas medio ambientales del organizador de eventos del CRON</h2>
<a mat-raised-button href="../../../../assets/ficheros/Guia buenas prácticas medioambientales CRON.pdf" target="_blank">Descargar documento</a><br><br>
<p>Introducci&oacute;n</p>
	<p>Con el auge actual de la actividad f&iacute;sica, y de la misma en la naturaleza, se est&aacute; produciendo un aumento de las personas que practican deporte en el entorno natural, con el consiguiente aumento del impacto negativo en el mismo. El crecimiento del n&uacute;mero de practicantes de deporte es positivo para la salud global de la sociedad. Pero ciertos terrenos naturales tienen un l&iacute;mite de acogida de practicantes, que si se supera y se une a una pr&aacute;ctica irresponsable, pueden generarse daños no deseados en el mismo. Ahora mismo la falta de regulaci&oacute;n de las actividades deportivas en el entorno natural se est&aacute; solucionando por parte de las administraciones con la prohibici&oacute;n de las mismas si se considera que puede haber daño, cosa que no creemos adecuada porque de esa manera tambi&eacute;n se impiden los impactos positivos en la poblaci&oacute;n que genera esa actividad. A falta de una regulaci&oacute;n por parte de las administraciones es tarea de las federaciones, clubes y especialmente de los t&eacute;cnicos de orientaci&oacute;n, la educaci&oacute;n a sus deportistas y a los organizadores de eventos en el respeto y cuidado del entorno natural. Una gu&iacute;a como &eacute;sta es imprescindible si queremos ser conscientes de nuestro impacto en la naturaleza, de las acciones a tomar si en el futuro queremos seguir practicando nuestro deporte y para intentar conseguir que las administraciones consideren el deporte de orientaci&oacute;n como una actividad recreativa beneficiosa para la salud, respetuosa con el medio natural y educadora en los valores de cuidado medio ambiental.</p>
	<p>Descripci&oacute;n de nuestra actividad</p>
	<p>Al igual que otros deportes en el medio natural, el deporte de orientaci&oacute;n no requiere unas infraestructuras f&iacute;sicas que implican un impacto permanente en el entorno. Sin embargo se deben conocer los impactos que genera su pr&aacute;ctica puntual y su peculiar caracter&iacute;stica de cambiar de terreno buscando siempre la variedad y la novedad. Nuestra instalaci&oacute;n deportiva es el mapa del terreno, elaborado de acorde a una normativa internacional que permite colocar con precisi&oacute;n y temporalmente nuestro equipamiento deportivo que son las balizas.</p>
	<p>El deporte de orientaci&oacute;n consiste en la navegaci&oacute;n de los participantes por el terreno con la ayuda de un mapa y una br&uacute;jula. Los corredores tienen una serie de puntos de control o balizas que la organizaci&oacute;n define en cuanto a su localizaci&oacute;n y orden de paso. Cada participante debe encontrar las balizas de su recorrido en el menor tiempo que le sea posible. Hay que tener en cuenta que cada participante decide cu&aacute;l es el itinerario que elige para desplazarse entre los puntos de control en funci&oacute;n de sus habilidades y su interpretaci&oacute;n del mapa y del entorno. Hay multitud de recorridos distintos en funci&oacute;n de la edad, sexo y nivel t&eacute;cnico de los participantes. Precisamente por esta dispersi&oacute;n de los participantes la concentraci&oacute;n de pisadas que puede generar riesgo de compactaci&oacute;n del terreno pr&aacute;cticamente ser reduce a los alrededores de las balizas y las zonas de salida y meta.</p>
	<p>La salida puede ser tipo "contrarreloj", en la que los inscritos parten hacia sus recorridos de manera escalonada, en intervalos de unos pocos minutos de manera que no tengan la posibilidad de seguirse entre s&iacute;; o tambi&eacute;n "salida en masa", en la que todos los participantes salen a la vez.</p>
	<p>Normalmente la forma de participar es individual, aunque tambi&eacute;n hay veces que se participa en parejas o equipos. Por razones de juego limpio y de respeto al entorno natural (no emisi&oacute;n de ruidos) no est&aacute; permitida la comunicaci&oacute;n entre participantes, salvo por razones de accidente o peligro.</p>
	<p>La forma de desplazamiento de los participantes ser&aacute; a pie, pero tambi&eacute;n existen modalidades en las que los deportistas se pueden desplazar en bicicleta, embarcaciones a remo e incluso progresar en tramos verticales (escalada o rapel).</p>
	<p>La afluencia de participantes suele ser de unas 100 personas en eventos de Juegos Deportivos, 400 personas en Liga Norte y m&aacute;s de 1.000 personas en eventos de Liga Española que hasta ahora no se han celebrado en nuestra comunidad.</p>
	<p>Conocida la manera en la que los competidores desarrollar&aacute;n su actividad en el entorno natural se pueden determinar los riesgos e impactos para el medio ambiente y sus respectivas medidas de mitigaci&oacute;n/eliminaci&oacute;n. Quedar&iacute;a por conocer las caracter&iacute;sticas propias de cada terreno en el que practicamos nuestro deporte para poder adaptar con m&aacute;s precisi&oacute;n las medidas a adoptar en cada caso. En La Rioja actualmente hay m&aacute;s de 50 mapas de orientaci&oacute;n, no todos ellos son de entornos naturales, pues hay muchos realizados en entornos urbanos: centros educativos, parques y cascos urbanos. En el CRON disponemos actualmente de 45 mapas de orientaci&oacute;n, y cada uno de ellos tiene una ficha t&eacute;cnica en la que, adem&aacute;s de los datos t&eacute;cnicos del mapa, se describen las caracter&iacute;sticas propias del terreno y las medidas de cuidado medioambiental a seguir durante su uso.</p>
	<p>Consideramos que nuestra actividad, practicada con responsabilidad, nos ofrece una excelente oportunidad para educar y transmitir valores de cuidado y respeto medio ambiental. Por ese motivo se exponen en esta gu&iacute;a acciones que se pueden hacer para potenciar ese impacto positivo en la poblaci&oacute;n practicante del deporte de orientaci&oacute;n con el fin de generar ciudadanos y ciudadanas comprometidos con el cuidado de la naturaleza.</p>
	<p>Objetivo</p>
	<p>Esta gu&iacute;a se elabora con la intenci&oacute;n hacer nuestra pr&aacute;ctica deportiva m&aacute;s respetuosa con el medio ambiente, al que le debemos el cuidado y agradecimiento que se merece al permitirnos practicar nuestro deporte. Toda actividad humana tiene unos impactos en su entorno y en las personas que la realizan; con esta gu&iacute;a se pretende eliminar o reducir los impactos negativos en el medio ambiente y a la vez potenciar los impactos positivos en las personas practicantes del deporte de orientaci&oacute;n.</p>
	<p>La gu&iacute;a no pretende ser una mera declaraci&oacute;n de buenas pr&aacute;cticas, sino un documento &uacute;til, que sirva de ayuda a los organizadores, tanto en la planificaci&oacute;n como en el desarrollo de una prueba de orientaci&oacute;n.</p>
	<p>Adem&aacute;s de la reducci&oacute;n de impactos negativos sobre el entorno, tambi&eacute;n persigue la reducci&oacute;n de los posibles impactos negativos sobre la salud de las personas, tanto participantes como espectadores.</p>
	<p><b>El conocimiento y disfrute de la naturaleza promueve el respeto y cuidado de la misma.</b></p>
	<p>Acciones a seguir</p>
			<dl>
				<dt>1- Todo evento del club tendr&aacute; una persona encargada del cuidado medio ambiental y del cumplimiento de esta gu&iacute;a. Adem&aacute;s:</dt>
				<dd>a. Actuar&aacute; como educador medio ambiental durante el evento cuando no haya otras personas encargadas de esta tarea.</dd>
				<dd>b. Elaborar&aacute; y publicar&aacute; un informe tras la prueba de los impactos negativos y positivos del evento.</dd>
			</dl>
			<dl>
				<dt>2- El evento de orientaci&oacute;n debe desempeñar un papel importante en la divulgaci&oacute;n de los valores naturales y culturales del espacio donde se desarrolla y promover conductas respetuosas con el medio natural.</dt>
				<dd>a. Incluir un mensaje de respeto y cuidado al entorno natural en la web del evento, en el mapa y en la autorizaci&oacute;n de uso del mismo.</dd>
				<dd>b. Informar a los corredores de la conducta ambiental que deben seguir durante la carrera (no gritar, no arrojar basura fuera de las zonas habilitadas para ello, no entrar en las zonas prohibidas indicadas por el organizador...).</dd>
				<dd>c. Informar al p&uacute;blico asistente de las conductas a seguir, especialmente tratando de concienciar en la generaci&oacute;n de ruidos: evitar bocinas, cencerros, silbatos, gritos, silbidos...</dd>
				<dd>d. Informar de la existencia de un encargado de medio ambiente del club a quien deber&aacute;n comunicar cualquier presencia de basura o vertidos que detecten para poder proceder a su limpieza.</dd>
				<dd>e. Informar sobre la conveniencia de no utilizar f&oacute;sforos y cigarrillos; si se utilizan, deber&aacute;n apagarse cuidadosamente, depositando las colillas en contenedores. Evitar fumar cerca de alguien que no quiera respirar humo, especialmente cerca de niños y deportistas que acaban de hacer un esfuerzo.</dd>
				<dd>f. En el reglamento de la prueba se podr&aacute;n indicar posibles sanciones a participantes y p&uacute;blico por conductas contrarias a la conservaci&oacute;n de la naturaleza que indique la organizaci&oacute;n y la autoridad competente.</dd>
			</dl>
			<dl>
				<dt>3- <b>Contactar con los T&eacute;cnicos y Agentes Medio Ambientales</b> antes de la prueba para saber si hay alguna zona que requiere de especial protecci&oacute;n o alguna &eacute;poca del año en la que no se debe organizar un evento en el lugar. Señalar en el mapa las zonas de acceso prohibido. Tener en cuenta tambi&eacute;n la ganader&iacute;a de la zona a la hora de hacer los trazados.</dt>
				<dd>a. Se procurar&aacute; contactar y colaborar con entidades o asociaciones locales, conocedoras del espacio protegido, para el control, seguimiento y aplicaci&oacute;n de las medidas ambientales de la prueba y para que act&uacute;en si desean como educadores medio ambientales durante la celebraci&oacute;n del evento.</dd>
			</dl>
			<dl>
				<dt>4- Los <b>voluntarios</b> deber&aacute;n recibir una m&iacute;nima <b>formaci&oacute;n ambiental</b> para desempeñar su labor (vigilancia de los puntos sensibles, conocimiento del espacio protegido, identificaci&oacute;n de impactos, sensibilizaci&oacute;n a los participantes y al p&uacute;blico, etc&eacute;tera).</dt>
			</dl>
			<dl>
				<dt>5- Recoger toda la basura que se encuentre.</dt>
				<dd>Durante la revisi&oacute;n del mapa, el prebalizado de los recorridos y previamente al montaje del centro de competici&oacute;n, se recoger&aacute;n todos los residuos que se encuentren. Hay estudios que demuestran que las personas dejamos menos desperdicios si la zona que encontramos est&aacute; limpia, y que se dejan m&aacute;s desperdicios en zonas que previamente encontramos sucias.</dd>
				<dd>Antes de que lleguen los participantes la zona debe estar completamente limpia de residuos. Al acabar el evento se har&aacute; de nuevo una batida para recoger los posibles residuos generados. Las personas encargadas de la limpieza estar&aacute;n asignadas con anterioridad a la realizaci&oacute;n del evento y conocer&aacute;n sus cometidos.</dd>
			</dl>
			<dl>
				<dt>6- Separar y reciclar residuos. Se colocar&aacute;n bolsas o recipientes de basura para separar residuos org&aacute;nicos, envases y papeles. Los residuos que hemos generado con nuestra actividad se depositar&aacute;n en el contenedor adecuado. Supervisar peri&oacute;dicamente los contendores de residuos para evitar que &eacute;stos rebosen o no se utilicen correctamente.</dt>
			</dl>
			<dl>
				<dt>7- Aprovechar la ocasi&oacute;n para dar a conocer el medio biol&oacute;gico (flora y fauna) de la zona, el medio socioecon&oacute;mico (espacios naturales, montes, patrimonio cultural) y el medio f&iacute;sico (h&iacute;drico y geol&oacute;gico). Informar de c&oacute;mo con nuestra actividad se pueden ver afectados.</dt>
				<dd>a. Informaci&oacute;n a los participantes sobre los posibles peligros por la presencia de &aacute;caros, garrapatas, procesionaria y/o abejas en el terreno.</dd>
			</dl>
			<dl>
				<dt>8- Reducir la generaci&oacute;n de residuos y daños:</dt>
				<dd>a. Ubicar salida, meta y avituallamientos en caminos y pistas forestales para centralizar en esos lugares el mayor riesgo de compactaci&oacute;n del terreno. Colocar muchas balizas para dispersar a los participantes y evitar la coincidencia de recorridos disminuyendo as&iacute; el riesgo de compactaci&oacute;n del terreno por la concentraci&oacute;n de pisadas de los participantes.</dd>
				<dd>b. Reutilizar las cintas de señalizaci&oacute;n temporal para futuros eventos. Nunca se utilizar&aacute; pintura como medio de señalizaci&oacute;n, ni siquiera la biodegradable. Tampoco cal ni yeso. La colocaci&oacute;n y retirada de cintas en &aacute;rboles se har&aacute; con cuidado para no dañarlos.</dd>
				<dd>c. No se podr&aacute;n utilizar &aacute;rboles, rocas u otros elementos naturales para anclar, clavar o atornillar señales. En el caso de ubicar balizas cerca de "&aacute;rboles caracter&iacute;sticos" se colocar&aacute;n a cierta distancia del tronco para evitar o reducir daños en las ra&iacute;ces y ramas bajas de los mismos.</dd>
				<dd>d. Las cintas o tarjetas de prebalizado se empezar&aacute;n a colocar 2-3 semanas antes de la prueba y se quitar&aacute;n en el momento de colocar las balizas. Las balizas se quitar&aacute;n el mismo d&iacute;a de la prueba. No se utilizar&aacute; la obsoleta "baliza checa" (pequeños papelitos con el c&oacute;digo de control de la baliza esparcidos por el suelo).</dd>
				<dd>e. Variar la ubicaci&oacute;n de los controles respecto a los eventos realizados en los &uacute;ltimos 3 años. Seg&uacute;n diferentes estudios entre 1 y 3 años se produce la recuperaci&oacute;n completa de la vegetaci&oacute;n en la zona de alrededor de las balizas. Kardell (1974), Myllyvirta (1998), Mendoza (2008).</dd>
				<dd>f. Se utilizar&aacute;n preferentemente mapas sin fundas de pl&aacute;stico. En caso contrario se recoger&aacute;n las fundas de pl&aacute;stico de los mapas de los participantes al acabar su recorrido para reutilizarlas en el futuro.</dd>
				<dd>g. No gritar ni hablar alto por el bosque. No se utilizar&aacute; megafon&iacute;a en el monte, salvo la imprescindible por motivos de seguridad y para la entrega de premios.</dd>
				<dd>h. En los avituallamientos la bebida ser&aacute; agua, preferentemente no envasada: habr&aacute; botijos y dispensadores de agua para que los participantes se rellenen sus propios envases. La comida tampoco ser&aacute; envasada y la fruta se procurar&aacute; dar troceada para que se ingiera en el lugar y as&iacute; tratar de que no acaben las c&aacute;scaras en el suelo. No se dar&aacute; boller&iacute;a, chucher&iacute;as, ni bebidas azucaradas como avituallamiento.</dd>
				<dd>i. Los avituallamientos en el monte estar&aacute;n delimitados por cintas y tendr&aacute;n suficientes bolsas de basura. Se indicar&aacute; a los participantes la prohibici&oacute;n de tirar residuos fuera de esos avituallamientos.</dd>
				<dd>j. Priorizar la compra de suministros que dispongan de etiquetado ecol&oacute;gico y consumo de productos locales (km 0).</dd>
				<dd>k. Obligaci&oacute;n a los participantes a marcar geles, barritas, etc&eacute;tera, con el n&uacute;mero de dorsal o pinza electr&oacute;nica.</dd>
				<dd>l. Si se utiliza un generador el&eacute;ctrico a ser posible ser&aacute; mediante bater&iacute;as y placas solares. En caso de motor de combusti&oacute;n se ubicar&aacute; en una zona libre de cualquier riesgo de incendio y se señalizar&aacute; su ubicaci&oacute;n para que nadie se acerque al mismo.</dd>
				<dd>m. Utilizar papel reciclado para la gesti&oacute;n del evento y con certificaci&oacute;n FSC o/y PEFC.</dd>
				<dd>n. Transporte: sin lugar a dudas es el mayor impacto de nuestro deporte, aunque sea indirecto y com&uacute;n al resto de actividades humanas en tanto en cuanto no sea propulsado 100% con energ&iacute;a renovable. Se intentar&aacute; reducir las emisiones con las siguientes acciones:
				<br> - Compartiendo veh&iacute;culo para llegar a la zona de carrera.
				<br> - Conduciendo de forma ecol&oacute;gica.
				<br> - Se crear&aacute; un enlace en la web del evento donde los participantes puedan contactar entre ellos para compartir veh&iacute;culo.
				<br> - Se publicar&aacute; en la web un enlace a un calculador de emisiones de CO2 para concienciar a los participantes de las emisiones que genera su desplazamiento a la prueba.</dd>
			</dl>
			<dl>
				<dt>9- Zona de estacionamiento de veh&iacute;culos (tanto de la propia organizaci&oacute;n como de los participantes y del p&uacute;blico asistente):</dt>
				<dd>a. Establecerla de acuerdo con la autoridad competente para que los veh&iacute;culos no obstaculicen el tr&aacute;nsito rodado y el acceso a pistas, no afecten a taludes naturales, y no bloqueen los accesos a tomas de agua o dep&oacute;sitos contra incendios. Estas zonas deben contar, al menos, con dos salidas.</dd>
				<dd>b. Se procurar&aacute; que todos los veh&iacute;culos, especialmente los pesados (autobuses, autocaravanas), aparquen en zonas pavimentadas o compactadas, dejando como &uacute;ltimo lugar para aparcar las zonas de pradera.</dd>
				<dd>c. Colocar bolsas de basura en las zonas de aparcamiento.</dd>
				<dd>d. Reservar, si la capacidad del personal lo permite, zonas prioritarias para veh&iacute;culos el&eacute;ctricos, h&iacute;bridos y de "alta ocupaci&oacute;n".</dd>
				<dd>e. Informaci&oacute;n en la web del evento sobre la velocidad de circulaci&oacute;n permitida de los veh&iacute;culos en pistas forestales y en el interior de espacios protegidos. Recordar no utilizar el claxon salvo por motivos de seguridad.</dd>
			</dl>
			<dl>
				<dt>10- En raids con pruebas acu&aacute;ticas: obligaci&oacute;n a los participantes a la limpieza de embarcaciones y material acu&aacute;tico usados en otras cuencas hidrogr&aacute;ficas para evitar contaminaci&oacute;n de aguas por especies invasoras.</dt>
			</dl>
			<dl>
				<dt>11- Atender las comunicaciones recibidas, por parte de los corredores y del personal del espacio protegido, sobre cualquier tipo de incidencia durante el desarrollo de la prueba. Realizaci&oacute;n y publicaci&oacute;n de un informe de impacto ambiental al acabar la prueba.</dt>
			</dl>
			<dl>
				<dt>12- Patrocinadores: no todos los patrocinadores ser&aacute;n admitidos. En funci&oacute;n de su actividad se pueden rechazar con argumentos razonados a patrocinadores cuya actividad est&eacute; vinculada con la emisi&oacute;n de gases de efecto invernadero, inversiones en armas, deforestaci&oacute;n, discriminaci&oacute;n, explotaci&oacute;n de los trabajadores o comercio de productos que aun siendo legales se consideren no saludables para el consumo humano o para el medio ambiente.</dt>
			</dl>
			<dl>
				<dt>13- Premios: preferentemente se dar&aacute;n productos locales a los ganadores.</dt>
			</dl>
			<dl>
				<dt>14- Compromiso de restaurar o colaborar en la restauraci&oacute;n del lugar por los daños efectuados o de cumplir las actuaciones que indique la autoridad competente para compensar esos daños. El club cuenta con un seguro de responsabilidad civil que cubre estos posibles casos.</dt>
			</dl>
			<dl>
				<dt>15- Si el evento se realiza en zona forestal en &eacute;poca de riesgo alto de incendios forestales se contar&aacute; con un plan de autoprotecci&oacute;n y un plan de evacuaci&oacute;n de los participantes.</dt>
			</dl>
			<dl>
				<dt>16- Participaci&oacute;n con mascotas. Se permite la participaci&oacute;n con mascotas siempre que se tenga el cuidado de que &eacute;stas no molesten bajo ning&uacute;n concepto a otros participantes. Para ello se seguir&aacute;n las siguientes normas:</dt>
				<dd>a. Los participantes con mascotas saldr&aacute;n a &uacute;ltima hora. En caso de salidas en masa saldr&aacute;n detr&aacute;s del resto de participantes y separados de los mismos.</dd>
				<dd>b. La mascota deber&aacute; ir atada en todo momento a su dueño. Cuando haya otros participantes cercanos se sujetar&aacute; directamente del collar o arn&eacute;s para impedir que se acerque y pueda molestar o distraer.</dd>
				<dd>c. En el reglamento de la competici&oacute;n se indicar&aacute;n los requisitos a seguir para participar con perros de tiro, basados en los reglamentos espec&iacute;ficos de canicross, y se podr&aacute;n establecer sanciones espec&iacute;ficas para comportamientos indebidos.</dd>
			</dl>
	<p>Bibliograf&iacute;a consultada.</p>
	<p>Con nuestra mejor intenci&oacute;n y reconociendo y agradeciendo aqu&iacute; el trabajo de sus autores, la siguiente bibliograf&iacute;a de la que recomendamos su lectura nos ha inspirado e incluso nos hemos permitido el abuso de confianza de copiar algunos fragmentos literales para elaborar nuestra gu&iacute;a:
		<ul>
			<li type="disc">Oñorbe, M; Faucha, M; Benayas, J. 2017. Informe ambiental previo de la 6ª Prueba de la Liga Nacional de Orientaci&oacute;n a Pie 2017. San Lorenzo del Escorial. Federaci&oacute;n Madrileña de Orientaci&oacute;n. Madrid.</li>
			<li type="disc">Manual 12. Series de manuales EUROPARC-España. Gu&iacute;a de buenas pr&aacute;cticas para el desarrollo de carreras por montaña en espacios naturales protegidos. Ed. Fundaci&oacute;n Fernando Gonz&aacute;lez Bern&aacute;ldez. Madrid.</li>
			<li type="disc">Orienteering and the right of public Access. The Swedish Orienteering Federation Policy regarding the right of public Access and the access to land and terrain. Junio 2016.</li>
			<li type="disc">Mendoza, A. (2008). Effects of an orienteering competition at Bow Valley Wildland Park, Alberta, 2002-2008, Alberta Orienteering Association.</li>
			<li type="disc">Numerical methods of calculating environmental impacts of sports activities. ERKKA LAININEN. IOF Environment Commission. JANUARY 2007.</li>	
		</ul>
	<p>Documento realizado por Busti Brothers:</p>
	<p>Alfonso Bustillo Ruiz. Licenciado en Ciencias de la Actividad F&iacute;sica y del Deporte. T&eacute;cnico de orientaci&oacute;n Nivel II del CRON.</p>
	<p>Pablo Bustillo Ruiz. Ingeniero T&eacute;cnico forestal. T&eacute;cnico de orientaci&oacute;n Nivel I del CRON.</p>
	<p>Aprobado por la Asamblea del CRON en Logroño el 7 de junio de 2017</p>
